Repository: TheMisfit68/SoftPLC
Catalog: Sources/SoftPLC/Resources/IOSymbolTypes.xcstrings
Source language: en
Languages: nl

source: Close
nl: Sluit

source: Feedback Closed
nl: Feedback Gesloten

source: Feedback Closing
nl: Feedback aan het sluiten

source: Feedback Enabled
nl: Feedback Vrijgegeven

source: Feedback On
nl: Feedback Aan

source: Feedback Opening
nl: Feedback aan het openen

source: Feedback Turning Left
nl: Feedback Links draaiend

source: Feedback Turning Right
nl: Feedback Rechts draaiend

source: Function key
nl: Functietoets

source: Left
nl: Links

source: Measurement
nl: Meting

source: On
nl: Aan

source: Right
nl: Rechts

source: Setpoint
nl: Setpunt

source: Toggle
nl: Schakel om
